export const constants = [
    {
        id:1,
        header: 'Информационно досуговый отдел.',
        special: ['Камнева Ангелина Геннадьевна - специалист по работе с молодёжью', 'Кательникова Дарья Витальевна - специалист по работе с молодёжью'],
        activities:{
            header: 'Направления деятельности',
            items: ['Проведение концертов', 'Организация мастер-классов', 'Проведение выставок', 'Проведение тренингов для молодёжи', 'Работа со СМИ', 'Ведение социальных сетей', 'Курирование молодёжных движений центра', 'Социальное проектирование', 'Проведение социальных акций', 'Организация Конкурсов', 'Работа киноклуба', 'Проведение молодёжных игр']
        },
        contacts: {
          address: 'Фестивальная 23',
          phone:'2-15-40',
          social:{
              active: true,
              items: {
                  vk: 'https://vk.com/mump_msc',
                  ins: 'https://www.instagram.com/msc_apatity/'
              }
          }
        }
    },
    {
        id:2,
        header: 'Студия народного творчества «Ярушко».',
        special: ['Тимкина Ольга Павловна – специалист по работе с молодёжью.'],
        activities:{
            header: 'Направления деятельности',
            items: [
                {
                    header: 'Творческий коллектив «Ярушко» - поём, танцуем, изучаем русскую культуру, шьём костюмы, играем на народных инструментах.',
                    items: ['участие в областных, российских и международных фольклорных фестивалях',
                    'участие в городских праздниках',
                    'организация и проведение молодёжных вечёрок (игры и дискотека по-русски)',
                    'организация и проведение избушников (любимые песни в кругу друзей)',
                    'мастер-классы по игре на народных инструментах (гусли, гудок, балалайка, кувиклы, калюка, варган, ложки и т.д.)',
                    'мастер-классы по традиционному плясу и кадрилям',
                    'дни народной культуры и фольклорные выходные в МСЦ',
                    'организация и проведение кологодных праздников (Осенины, Коляда, Масленица)']
                },
                {
                    header: 'Декоративно-прикладное творчество. Всё что связано с традиционными ремёслами: народная кукла, вышивка, ткачество, лоскут, народный костюм.',
                    items: ['воскресные рукоделки',
                    'одежда по мотивам русской этнографии','организация и проведение мастер-классов по ДПИ','участие в выставках и конкурсах ДПИ',
                    'индивидуальные консультации']
                }
                ]
        },
        contacts: {
            address: 'Фестивальная 23',
            phone:'2-15-40',
            social:{
                active: true,
                items: {
                    vk: 'https://vk.com/mump_msc',
                    ins: 'https://www.instagram.com/msc_apatity/'
                }
            }
        }
    },
    {
        id:3,
        header: 'Отдел эстетического развития «Ковчег»',
        special: ['Голубцова Мария Владимировна — начальник ОЭР «Ковчег»', 'Сейтенова Елена Борисовна — специалист по работе с молодёжью'],
        activities:{
            header: 'Направления деятельности',
            items: [
                {
                    header: 'Организация и проведение занятий на постоянной основе:',
                    items: ['«М`Арт». Студия живописи и рисунка.14+. От начального уровня к вершинам мастерства.',
                    '«Скетчинг». Основы графического дизайна, книжной графики, иллюстрации и леттеринга.12-16 лет.',
                    '«Чудесная пуговка». 12-16 лет. Увлекательные занятия по ДПИ: папье-маше, декоративные изделия из кожи, войлоковаляние, авторские игрушка, вышивка лентами и бисером и пр.',
                    '«Деко». 14+ Авторские игрушка, интерьерная игрушка, войлоковаляние, вышивка лентами, гобелен, печворк, батик.',
                    '«Деко. Народное напавление». 14+ Народная игрушка, лоскут, вышивка, ручное ткачество.',
                    '«Вязаные истории». 14+ Вязание спицами и крючком.']
                },
                {
                    header: 'Для молодёжи в течении всего учебного года реализуется проект "Молодежь и творчество", а летом – проект «Сделаем лето ярким!»',

                },
                {
                    header: 'Организация и проведение мастер-классов, воркшопов, творческих марафонов, конкурсов и т.д.',

                },
                {
                    header: 'Выставочная деятельность. Организация, проведение, участие в городских и региональных выставках',

                },
                {
                    header: 'Ведение социальных сетей, разработка дизайна постов и макетов для полиграфии, создание арт-объектов',

                }
            ]
        },
        contacts: {
            address: 'Московская улица, 15, Апатиты',
            phone:'+7(81555)6-24-48',
            social:{
                active: true,
                items: {
                    vk: 'https://vk.com/kovcheg_apatity'
                }
            }
        }
    },
    {
        id:4,
        header: 'Подростковый молодежный клуб «Феникс»',
        special: ['Федичева Анна Владиславовна - руководитель ПМК «Феникс»', 'Гурьева Виктория Николаевна -специалист по социальной работе с молодежью','Внучаева Марина Николаевна - специалист по работе с молодежью'],
        activities:{
            header: 'Направления деятельности',
            items: [
                {
                    header: 'Творческий коллектив «Ярушко» - поём, танцуем, изучаем русскую культуру, шьём костюмы, играем на народных инструментах.',
                    items: ['участие в областных, российских и международных фольклорных фестивалях',
                        'участие в городских праздниках',
                        'организация и проведение молодёжных вечёрок (игры и дискотека по-русски)',
                        'организация и проведение избушников (любимые песни в кругу друзей)',
                        'мастер-классы по игре на народных инструментах (гусли, гудок, балалайка, кувиклы, калюка, варган, ложки и т.д.)',
                        'мастер-классы по традиционному плясу и кадрилям',
                        'дни народной культуры и фольклорные выходные в МСЦ',
                        'организация и проведение кологодных праздников (Осенины, Коляда, Масленица)']
                },
                {
                    header: 'Декоративно-прикладное творчество. Всё что связано с традиционными ремёслами: народная кукла, вышивка, ткачество, лоскут, народный костюм.',
                    items: ['воскресные рукоделки',
                        'одежда по мотивам русской этнографии','организация и проведение мастер-классов по ДПИ','участие в выставках и конкурсах ДПИ',
                        'индивидуальные консультации']
                }
            ]
        },
        contacts: {
            address: 'Сидоренко, 30.',
            phone:'73929',
            social:{
                active: true,
                items: {
                    vk: 'https://vk.com/fe_niks',
                }
            }
        }
    },
    {
        id:5,
        header: 'Отдел социального здоровья и планирования семьи',
        special: ['Акулич Наталья Федоровна - специалист по социальной работе с молодежью', 'Столярова Дарья Игоревна - специалист по социальной работе с молодежью'],
        activities:{
            header: 'Направления деятельности',
            items: ['Проведение тренингов для молодёжи на темы: искусство общения; умение работать в команде; разрешение конфликтов; тревожность; социализация в обществе; сложные эмоции; личностный рост. ',
            'Тренинги на сложные темы: профилактика вредных привычек; половое воспитание; профилактика ИППП, ВИЧ/СПИД; профилактика суицидального поведения; толерантность, профилактика социально – деструктивного поведения; права человека. ',
            'Проведение индивидуальных консультаций. ',
            'Занятия на развитие эмоционально - волевой сферы для младших школьников. ',
            'Ведение социальных сетей. ',
            'Проведение профилактических акций. ',
            'Выступления на родительских собраниях',
            'Мероприятия для специалистов.']
        },
        contacts: {
            address: 'Фестивальная, 23',
            phone:'8(81555)75656',
            social:{
                active: false,
            }
        }
    },
    {
        id:6,
        header: 'Школа креативного творчества #PROговори — это курс специальных занятий и мастер-классов для тех, кто обожает массовые мероприятия, любит сцену и хочет развивать свой творческий потенциал в геометрической прогрессии! #PROговори- это творческая тусовка, молодёжное движение, развивающееся в культурной сфере и желающее принимать участие в культурной жизни города. Специально для тебя мы подготовили образовательную программу, развивающую твои soft и hard : ➤ Ораторское искусство ➤ Актерское мастерство ➤ Реклама ➤ Психология ➤ Мастер-классы ➤ Работа в группе ➤ Написание сценариев ➤ Самостоятельная организация мероприятий и многое другое! На проекте тебя научат правильно и красиво говорить, «вкусно» подавать информацию, уверенно держаться на сцене, импровизировать и привлекать внимание зрителей с первых секунд. Если ты готов стать соорганизатором культурной жизни города, то проект #PROговори — твой выбор!',
        special: [],
        activities:{
            header: 'Общественная, не политическая, не коммерческая, не религиозная, организация, направленная направленная на помощь городу и его жителям.',
            items: ['Тренинги направленные на личностный рост;',
            'Поддержка общественно – активной молодежи; ',
            'Содействие развитию молодежных инициатив; ',
            'Содействие повышению уровня мотивации молодежи к участию в социально значимой деятельности.']
        },
        contacts: {
            address: 'Фестивальная 23',
            phone:'2-15-40',
            social:{
                active: true,
                items: {
                    vk: 'https://vk.com/mump_msc',
                    ins: 'https://www.instagram.com/msc_apatity/'
                }
            }
        }
    },
]